Repository: marco-msg-ferrari/ilac-server
Catalog: src/Ilac/MainBundle/Resources/translations/messages.*.xlf
Languages: es

source: Date
es: Fecha

source: GlucoTest
es: Test

source: Bolus
es: Bolo

source: DateTime
es: Fecha Hora

source: Level
es: Nivel

source: Type
es: Tipo

source: Discr
es: Descr

source: Slow
es: Lenta

source: Fast
es: Rapida

source: No Bolus
es: No Bolo

source: Morning Before
es: Desayuno

source: Morning After
es: Post Desayuno

source: Afternoon Before
es: Comida

source: Afternoon After
es: Post Comida

source: Evening Before
es: Cena

source: Evening After
es: Post Cena

source: Night
es: Noche
